Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Yhteisöveron kertymä oli 671 milj. euroa (n. 19 %) suurempi kuin varsinaisessa talousarviossa.
sv_se: Den influtna samfundsskatten uppgick till 671 mn euro (ca 19 %) mer än i den ordinarie budgeten.

source: Tuottoarviota korotettiin toisessa lisätalousarviossa 810 milj. euroa kertymätietojen perusteella.
sv_se: De beräknade intäkterna höjdes med 810 mn euro i den andra tilläggsbudgeten utifrån uppgifter om skatteutfallet.

source: Korkotulojen lähdeveron tuotto oli 66 milj. euroa ja se aleni n. 26 prosentilla edellisvuodesta.
sv_se: Intäkterna av källskatten på ränteinkomster uppgick till 66 mn euro och de minskade med ca 26 % från förra året.

source: Kotitalouksien talletusten keskikorko aleni n. kolmanneksen edellisvuodesta ja oli v. 2017 keskimäärin n. 0,16 %.
sv_se: Genomsnittsräntan på inlåningen från hushållen minskade med ca en tredjedel jämfört med året innan och 2017 var den i medeltal ca 0,16 %.

source: Noin puolet korkotulojen lähdeverosta kertyy yleensä tammi–helmikuun aikana, näin ollen alkuvuodesta 2017 kertyneessä korkotulojen lähdeverossa vaikuttaa myös 2016 talletusten keskikorko.
sv_se: Vanligen flyter ungefär hälften av källskatten på ränteinkomsterna in under januari och februari, vilket innebär att genomsnittsräntan på inlåningen för 2016 också inverkar på den källskatt som flyter in i början av 2017.

source: Korkotulojen lähdeveron tuloarviota korotettiin 31 milj. eurolla vuoden 2017 lisätalousarviossa.
sv_se: Inkomstposten för källskatten på ränteinkomster höjdes med 31 mn euro i tilläggsbudgeten 2017.

source: Veron tuotto oli 23 milj. euroa (n. 53 %) varsinaisessa talousarviossa arvioitua suurempi.
sv_se: Skatteintäkterna var 23 mn euro (ca 53 %) högre än vad som uppskattats i den ordinarie budgeten.

source: Perintö- ja lahjaveroa kertyi 909 milj. euroa, mikä oli n. 74 % edellistä vuotta enemmän ja 78 % enemmän kuin varsinaisessa talousarviossa arvioitiin.
sv_se: Inflödet av skatten på arv och gåva uppgick till 909 mn euro, vilket var ca 74 % mer än året innan och 78 % mer än vad som uppskattats i den ordinarie budgeten.

source: Veron tuottoarviota korotettiin ensimmäisessä lisätalousarviossa 220 milj. euroa ja toisessa lisätalousarviossa 200 milj. euroa.
sv_se: De beräknade intäkterna för skatten höjdes i den första tilläggsbudgeten med 220 mn euro och i den andra tilläggsbudgeten med 200 mn euro.

source: Kertymän kasvu aiheutui pääosin perintö- ja lahjaverotuksen käsittelyn ajoitustekijöistä johtuvasta edellisvuotta merkittävästi suuremmasta maksuunpantujen perintö- ja lahjaveroerien lukumäärästä.
sv_se: Orsaken till att det flöt in mer skatt berodde i huvudsak på att antalet rater som debiterades var betydligt fler än året innan till följd av tidsmässiga faktorer vid behandlingen av arvs- och gåvoskatten.

source: Vuonna 2017 pantiin maksuun n. 205 000 perintö- ja lahjaveroerää, mikä oli n. 75 000 erää enemmän kuin v. 2016.
sv_se: År 2017 debiterades ca 205 000 rater arvs- och gåvoskatt, vilket var ca 75 000 rater fler än 2016.

source: Keskimääräisen perintö- ja lahjaveroerän arvo kasvoi edellisvuoden n. 4 000 eurosta n. 4 600 euroon.
sv_se: Det genomsnittliga värdet på raterna ökade från föregående år från ca 4 000 euro till ca 4 600 euro.

source: Arvonlisäveroa kertyi 17 547 milj. euroa.
sv_se: Det flöt in 17 547 mn euro i mervärdesskatt.

source: Veroa kertyi n. 440 milj. euroa enemmän kuin edellisenä vuonna, vaikka vuoden 2017 kertymää pienensi aikaisempaan vuoteen verrattuna pienyritysten alarajahuojennukseen liittyvien liikevaihtorajojen nosto v. 2016 sekä pienten yritysten siirtyminen maksuperusteiseen tilitykseen v. 2017.
sv_se: Detta var ca 440 mn euro mer än året innan, även om skatteutfallet 2017 minskades jämfört med föregående år av att omsättningsgränserna höjdes 2016 för den nedre gränsen för lättnader för småföretag och att småföretag 2017 övergick till att redovisa moms enligt betalningsprincipen.

source: Veroa kertyi 416 milj. euroa eli 2,4 % enemmän kuin varsinaisessa talousarviossa, joten verotuottoennustetta nostettiin sekä ensimmäisessä että toisessa lisätalousarviossa talouden näkymien parantumisen takia.
sv_se: Det flöt in 416 mn euro, dvs. 2,4 %, mer i skatt än i den ordinarie budgeten, varför skatteprognosen höjdes i både den första och den andra tilläggsbudgeten på grund av att de ekonomiska utsikterna blivit bättre.

source: Ennuste perustuu pääasiassa kotitalouksien kulutusmenojen arvon ennusteeseen, sillä lähes 70 % arvonlisäverokertymästä kertyy kotitalouksien kulutuksesta.
sv_se: Prognosen är i huvudsak baserad på prognoser om värdet av hushållens konsumtionsutgifter, eftersom nästan 70 % av de influtna mervärdesskatterna kommer från hushållens konsumtion.

source: Vakuutusmaksuveroa kertyi 768 milj. euroa.
sv_se: Det flöt in 768 mn euro i försäkringspremieskatt.

source: Verotuoton tasainen vuosittainen kasvu katkesi poikkeuksellisesti v. 2017, ja kertymä jäi edelliseen vuoteen verrattuna 2,2 % eli 17 milj. euroa pienemmäksi.
sv_se: Skatteintäkternas jämna årliga ökning bröts undantagsvis 2017 och utfallet blev 2,2 %, dvs. 17 mn euro, lägre än året innan.

source: Vuoden 2017 tuotto jäi myös 44 milj. euroa alemmaksi kuin varsinaisessa talousarviossa arvioitiin.
sv_se: År 2017 blev intäkterna också 44 mn euro lägre än vad som uppskattats i den ordinarie budgeten.

source: Tupakkaveron tuotto oli 954 milj. euroa, mikä oli n. 21 milj. euroa (2,2 %) vähemmän kuin edellisvuonna.
sv_se: Intäkterna av tobaksskatten var 954 mn euro, vilket var ca 21 mn euro (2,2 %) lägre än året innan.

source: Tupakkaveroa korotettiin, mutta kertymä pieneni johtuen verotettujen tupakkatuotteiden määrän vähenemisestä ja kertaluonteisista verokertymää pienentävistä palautuksista.
sv_se: Tobaksskatten höjdes, men utfallet minskade av att antalet beskattade tobaksprodukter minskade och av återbäringar av engångskaraktär som minskar skatteutfallet.

source: Tuottoennustetta alennettiin toisessa lisätalousarviossa 58 milj. eurolla.
sv_se: Skatteprognosen sänktes i den andra tilläggsbudgeten med 58 mn euro.

source: Verokertymä oli lopulta n. 44 milj. euroa (4,4 %) pienempi kuin varsinaisessa talousarviossa ennustettiin.
sv_se: Skatteutfallet blev slutligen ca 44 mn euro (4,4 %) lägre än förutspått i den ordinarie budgeten.

source: Alkoholiveroa kertyi 1 337 milj. euroa, mikä oli n. 17 milj. euroa (1,3 %) edellisvuotta vähemmän.
sv_se: Det flöt in 1 337 milj. euro i alkoholskatt, vilket var ca 17 mn euro (1,3 %) mindre än året innan.

source: Verokertymän pieneneminen selittyy verollisen alkoholin kulutuksen vähentymisellä n. 1,2 prosentilla edellisvuodesta.
sv_se: Det minskade skatteutfallet förklaras av att konsumtionen av beskattad alkohol har minskat med ca 1,2 % från föregående år.

source: Veron tuottoennustetta alennettiin toisessa lisätalousarviossa 30 milj. euroa.
sv_se: Skatteprognosen sänktes med 30 mn euro i den andra tilläggsbudgeten.

source: Varsinaisessa talousarviossa alkoholiverotuoton arvioitiin olevan 36 milj. euroa (2,7 %) toteutunutta suurempi johtuen suurelta osin siitä, että alkoholilain uudistuksen oletettiin tulevan voimaan heinäkuussa 2017, minkä ennustettiin kasvattavan alkoholiveron veropohjaa.
sv_se: I den ordinarie budgeten uppskattades intäkterna av alkoholskatten till 36 mn euro (2,7 %) mer än det faktiska utfallet, vilket till stor del berodde på antagandet att reformen av alkohollagen skulle träda i kraft i juli 2017 och därmed öka skattebasen för alkoholskatten.

source: Alkoholilain uudistus tuli voimaan alkuvuonna 2018.
sv_se: Reformen av alkohollagen trädde i kraft vid ingången av 2018.

source: Energiaveroja kertyi 4 591 milj. euroa.
sv_se: Det flöt in 4 591 mn euro i energiskatt.

source: Verokertymä oli suurin piirtein samalla tasolla kuin edellisenä vuonna huolimatta siitä, että vuoden 2017 alusta korotettiin sekä liikenne- että lämmityspolttoaineiden veroja.
sv_se: Skatteutfallet var i stora drag detsamma som året innan, trots att skatterna på trafik- och uppvärmningsbränslen höjdes vid ingången av 2017.

source: Verokertymän kasvua hillitsi liikennepolttoaineiden kulutuksen pieneneminen sekä se, että verotasoltaan alhaisempien biopolttoaineiden ja parafiinisen dieselin osuus liikennepolttoaineiden veropohjasta kasvoi edellisvuodesta.
sv_se: En ökning av skatteutfallet dämpades av att förbrukningen av trafikbränslen minskade och att biobränslen och paraffinisk diesel, som har en lägre skattenivå, utgjorde en större andel av skattebasen för trafikbränslen jämfört med föregående år.

source: Lisäksi lämmityspolttoaineiden verotuottoa pienensi verollisen kulutuksen vähentyminen ja aiempien vuosien verottomaan käyttöön liittyvien veronpalautusten kasvu.
sv_se: Dessutom minskade skatteintäkterna av uppvärmningsbränslen då den skattepliktiga förbrukningen minskade och skatteåterbäringarna för tidigare års skattefria förbrukning ökade.

source: Energiaverojen tuotto oli 56 milj. euroa (n. 1,2 %) vähemmän kuin varsinaisessa talousarviossa.
sv_se: Intäkterna av energiskatterna var 56 mn euro (ca 1,2 %) lägre än i den ordinarie budgeten.

source: Virvoitusjuomaveroa kertyi 151 milj. euroa.
sv_se: Den influtna punktskatten på läskedrycker uppgick till 151 mn euro.

source: Veron tuotto pieneni 104 milj. euroa (n. 41 %) edellisvuodesta johtuen makeisten ja jäätelön valmisteveron lakkauttamisesta.
sv_se: Intäkterna minskade med 104 mn euro (ca 41 %) från året innan, eftersom punktskatten på sötsaker och glass slopades.

source: Varainsiirtoveron tuotto aleni n. 10 prosentilla ja oli 775 milj. euroa.
sv_se: Intäkterna av överlåtelseskatten sjönk med ca 10 % och uppgick till 775 mn euro.

source: Veron tuotosta suurin osa kertyy asunto- ja kiinteistökaupasta ja sen tuotto vaihtelee vuosittain huomattavasti mm. yritysjärjestelyjen määrän vaihtelun, samoin kuin asunto- ja kiinteistömarkkinoiden suhdannevaihtelujen vuoksi.
sv_se: Största delen av skatteintäkterna kommer från bostads- och fastighetshandeln och intäkterna varierar mycket från år till år bl.a. beroende på att antalet företagsomstruktureringar varierar och likaså på konjunktursvängningarna på bostads- och fastighetsmarknaden.

source: Veron tuloarviota alennettiin 50 milj. eurolla vuoden 2017 toisessa lisätalousarviossa.
sv_se: Inkomstposten för överlåtelseskatten sänktes med 50 mn euro i den andra tilläggsbudgeten 2017.

source: Veron tuotto oli 42 milj. euroa (n. 5 %) varsinaisessa talousarviossa arvioitua pienempi.
sv_se: Skatteintäkterna var 42 mn euro (ca 5 %) lägre än vad som uppskattats i den ordinarie budgeten.

source: Autoveroa kertyi 977 milj. euroa.
sv_se: Det flöt in 977 mn euro i bilskatt.

source: Veron tuotto kasvoi n. 14 milj. euroa (1,4 %) vuodesta 2016, vaikka autoverotusta kevennettiin vuoden alusta.
sv_se: Skatteintäkterna ökade med ca 14 mn euro (1,4 %) från 2016, trots att bilbeskattningen lindrades vid ingången av året.

source: Kertymän kasvu johtui käytettyjen autojen tuonnin ja pakettiautojen myynnin kasvusta.
sv_se: Det ökade utfallet berodde på ökad import av begagnade bilar och ökad försäljning av paketbilar.

source: Tilinpäätöksen mukainen verokertymä oli huomattavasti ennustettua suurempi johtuen pitkälti siitä, että keskimääräinen uusien henkilöautojen autovero oli ennustettua korkeampi.
sv_se: Skatteutfallet var enligt bokslutet betydligt högre än förutspått vilket i hög grad berodde på att den genomsnittliga bilskatten för nya personbilar var högre än förutspått.

source: Uusien henkilöautojen keskivero oli lähestulkoon edellisvuoden tasolla huolimatta veronalennuksesta ja keskimääräisen hiilidioksidipäästön alenemisesta.
sv_se: Genomsnittsskatten för nya personbilar låg på nästan samma nivå som året innan trots en skattesänkning och att de genomsnittliga koldioxidutsläppen sjunkit.

source: Tuottoennustetta korotettiin yht. 84 milj. eurolla lisätalousarvioissa, mutta silti ennusteen arvio oli 40 milj. euroa (4,1 %) alle toteutuneen tuoton.
sv_se: Skatteprognosen höjdes med sammanlagt 84 mn euro i tilläggsbudgetarna, men prognosvärdet var ändå 40 mn euro (4,1 %) lägre än de faktiska intäkterna.

source: Ajoneuvoveron kertymä oli 1 169 milj. euroa.
sv_se: Den influtna fordonsskatten uppgick till 1 169 mn euro.

source: Kertymä kasvoi 86 milj. eurolla (8 %) edellisvuodesta vuoden alusta toteutetun veronkorotuksen seurauksena.
sv_se: Utfallet var 86 mn euro (8 %) högre än året innan som en följd av den skattehöjning som infördes vid ingången av året.

source: Ajoneuvoveron tuottoennustetta korotettiin 15 milj. eurolla kolmannessa lisätalousarviossa, jolloin lopullinen kertymä vastasi suurin piirtein ennustettua.
sv_se: Prognosen för fordonsskatten höjdes med 15 mn euro i den tredje til-läggsbudgeten, varvid det slutliga utfallet i stora drag motsvarade det förutspådda.

source: Jäteveron kertymä oli 12 milj. euroa.
sv_se: Det inflöt 12 mn euro i avfallsskatt, vilket innebar en minskning med 8 mn euro (41 %).

source: Kertymä aleni 8 milj. euroa (41 %), mikä johtui kaatopaikalle toimitettavan veronalaisen jätteen määrän pienenemisestä.
sv_se: Detta berodde på att mängden skattepliktigt avfall som deponerades på avstjälpningsplatserna minskade.

source: Pidemmällä aikavälillä veron tuotto on selvästi pienentynyt veron ohjausvaikutuksen ja jätteitä koskevan sääntelyn tiukentumisen seurauksena.
sv_se: Under en längre tidsperiod har skatteintäkterna klart minskat som en följd av skattens styreffekt och att avfallsbestämmelserna blivit strängare.

source: Valtiontalouden tarkastusvirasto on esittänyt tarpeen verotukien vaikutusten säännölliseksi arvioimiseksi .
sv_se: Statens revisionsverk har framhållit att det finns ett behov för regelbunden bedömning av skattestödens effekter .

source: Niiden tukien osalta, jotka pystyttiin arvioimaan, verotukien yhteismäärä oli 26,8 mrd. euroa, mikä oli n. 12,0 % bruttokansantuotteesta ja 27,7 % veroista ja veroluonteisista maksuista.
sv_se: Där det gick att göra en kalkyl uppgick utgifterna till tot. 26,8 md euro, dvs. omkring 12,0 % i förhållande till bruttonationalprodukten och 27,7 % av skatterna och avgifterna av skattenatur.

source: Verotuista runsas 60 % kohdistui valtion verotuottoon ja loput vajaa 40 % jakautui kunnille, seurakunnille ja Kelalle.
sv_se: Drygt 60 % av skatteutgifterna drabbade statens skatteintäkter och resterande knappa 40 % fördelades på kommunerna, församlingarna och FPA.

source: Valtiontalouden tarkastusviraston erilliskertomus eduskunnalle valtion vuoden 2016 tilinpäätöksen ja hallituksen vuosikertomuksen tarkastuksesta. K 9/2017 vp
sv_se: Statens revisionsverks särskilda berättelse till riksdagen om revisionen av statsbokslutet och regeringens årsberättelse för år 2016, B 9/2017 rd

source: Arvio verotuista verolajeittain v. 2017
sv_se: Bedömning av skatteutgifterna per skatteslag 2017

source: laskennallisen asuntotulon verovapaus
sv_se: skattefrihet för kalkylerad bostadsinkomst

source: listaamattomien yhtiöiden osinkojen markkinakorkoa suurempi tuottoprosentti
sv_se: högre avkastningsprocent än marknadsräntan för vinstutdelningen från onoterade bolag

source: ravintola- ja ateriapalvelujen alennettu verokanta
sv_se: reducerad skattesats på restaurang- och måltidstjänster

source: osakehuoneiston ensiasunnokseen hankkivan verovapaus
sv_se: skattefritt förvärv av aktielägenhet som första bostad

source: Kiinteistöverotus*
sv_se: Fastighetsskatt*

source: * Verotukien ohella kiinteistöverotus sisältää myös verosanktioita.
sv_se: * Fastighetsskatten inbegriper både skattestöd och skattesanktioner.

source: Vuonna 2017 verotukien kokonaislukumäärä kasvoi yhdellä edellisvuoteen verrattuna.
sv_se: År 2017 ökade det totala antalet skattestöd med ett jämfört med året innan.

source: Uusia verotukia olivat yrittäjävähennys ja metsätilojen sukupolvenvaihdoksia helpottamaan tarkoitettu metsälahjavähennys.
sv_se: Nya skattestöd var företagaravdraget och det skogsgåvoavdrag som ska underlätta generationsväxlingar på skogsbrukslägenheter.

source: Yrittäjävähennyksen takia verotulojen arvioitiin vähenevän n. 120 milj. eurolla ja metsälahjavähennyksen takia n. 13 milj. eurolla vuositasolla.
sv_se: Skatteinkomsterna bedömdes minska på årsnivå med ca 120 mn euro till följd av företagaravdraget och med ca 13 mn euro till följd av skogsgåvoavdraget.

source: Tuotannollisten investointien korotetuista poistoista aiheutuva verotuki puolestaan poistui tukiohjelman päättyessä vuoden 2016 lopussa.
sv_se: De skatteutgifter som orsakades av höjda avskrivningar på produktiva investeringar upphörde då stödprogrammet avslutades i slutet av 2016.

source: Vuonna 2016 verotuen määrä oli arviolta n. 77 milj. euroa.
sv_se: År 2016 uppgick dessa skatteutgifter till uppskattningsvis ca 77 mn euro.

source: Verotukien euromäärät kuitenkin muuttuivat veropohjien muutosten ja verotuksen normaaliin perusrakenteeseen vaikuttaneiden veroperustemuutosten seurauksena.
sv_se: Skatteutgifterna förändrades dock till följd av förändringar i skattebasen och av sådana förändringar i skattegrunden som påverkar beskattningens normala grundstruktur.

source: Vuonna 2017 verotukien euromäärää kasvatti kilpailukykysopimukseen liittyvään tuloverokevennykseen sisältyvä työtulovähennyksen korottaminen.
sv_se: År 2017 ökade skatteutgifterna till följd av en höjning av arbetsinkomstavdraget i enlighet med inkomstskattelättnaderna i konkurrenskraftsavtalet.

source: Lisäksi kotitalousvähennyksen määrää kasvatettiin.
sv_se: Dessutom höjdes hushållsavdraget.

source: Asuntolainan korkovähennyksen supistaminen pienensi puolestaan verotukien euromäärää.
sv_se: Däremot minskade skatteutgifterna på grund av begränsningen av rätten att dra av ränta på bostadslån.

source: Eniten edellisvuodesta kasvoi työtulovähennys, n. 285 milj. euroa.
sv_se: Arbetsinkomstavdraget var det skattestöd som ökade mest sedan föregående år, med ca 285 mn euro.

source: Verotukien yhteismäärä kasvoi n. 1 084 milj. eurolla vuoteen 2016 verrattuna.
sv_se: De totala skatteutgifterna ökade med ca 1 084 mn euro jämfört med 2016.

source: Verotukien vaikuttavuuden arviointi
sv_se: Analys av effekterna av skattestöd

source: Verotukien vaikuttavuuden laadukas arviointi perustuu tieteelliseen tutkimukseen ja on riippuvaista käytettävissä olevista tietoaineistoista57.
sv_se: För att ta fram en analys av effekterna av skattestöd som är av hög kvalitet behövs vetenskaplig forskning som kräver mycket tid och resurser. Dessutom är bedömningar av konsekvenser beroende av tillgängligt datamaterial57.

source: Arviot verotukien luku- ja euromääristä raportoidaan vuosittain valtion talousarvioesityksessä ja hallituksen vuosikertomuksessa.
sv_se: Uppgifter om antalet skattestöd och om utgifternas belopp rapporteras årligen i statsbudgeten och i regeringens årsberättelse.

source: Arvioita verotukien vaikuttavuudesta on tehty esim. eräistä energiaverotuksen tuista58 59 ja vuosien 2013–2014 tutkimus- ja kehittämistoiminnan verotuesta60.
sv_se: Analyser av effekterna av skattestöden har gjorts för t.ex. vissa stöd som gäller energibeskattningen58 59 och forsknings- och utvecklingsverksamhetsstöd60 för åren 2013–2014.

source: Listaamattomien yritysten osinkoverotuksen vaikutuksia yritysten investointipäätöksiin, voitonjakoon, tulonmuuntoon ja verosuunnitteluun on tutkittu Suomessa laajasti.61 Alennettujen arvonlisäverokantojen osalta on selvitetty mm. parturi-kampaamojen arvonlisäveroalennuksen vaikutuksia hintoihin ja alan kysyntään ja työllisyyteen62, sekä ravintolaruoan alennetun arvonlisäverokannan vaikutuksia ravintolapalveluiden kysyntään ja alan työllisyyteen63.
sv_se: Effekterna av beskattningen av vinstutdelningen från onoterade företag på företagens investeringsbeslut, vinstutdelning, inkomstomvandling och skatteplanering har undersökts på ett omfattande sätt i Finland.61 När det gäller de reducerade mervärdesskattesatserna har man undersökt bl.a. vilka effekter den reducerade mervärdesskattesatsen för frisörer haft på priserna och på efterfrågan och sysselsättningen i branschen62 och vilka effekter den reducerade mervärdesskattesatsen på restaurangmat haft på efterfrågan på restaurangtjänster och på sysselsättningen i branschen63.

source: Valtiontalouden tarkastusviraston tarkastuskertomukset 10/2017.
sv_se: Statens revisionsverkets revisionsberättelser 10/2017.

source: Vuonna 2017 ei julkaistu tutkimuksia verotukien vaikuttavuudesta.
sv_se: År 2017 publicerades inga undersökningar om effekterna av skattestöd.

source: Yrityssektoriin kohdistuvia verotukia käsiteltiin osana työ- ja elinkeinoministeriön virkamiesselvitystä64.
sv_se: De skattestöd som är inriktade på företagssektorn behandlades som en del av en tjänstemannautredning vid arbets- och näringsministeriet .

source: Valtiontalouden tarkastusvirasto on todennut, että verotukien vaikuttavuuden arvioinnin tulisi olla aikaisempaa suunnitelmallisempaa ja edellyttävän ohjelmallisempaa lähestymistapaa.
sv_se: Enligt utredningen bör tyngdpunkten i systemet för företagsstöd flyttas i riktning mot direkta stöd som på lång sikt främjar produktiviteten inom företagssektorn och skattestöden bör minskas.

source: Koreneff ym. Yhdistetyn sähkön- ja lämmöntuotannon hiilidioksidiveron puolituksen poiston vaikutukset.
sv_se: Yhdistetyn sähkön- ja lämmöntuotannon hiilidioksidiveron puolituksen poiston vaikutukset.

source: Määttänen & Ropponen.
sv_se: 61 Määttänen & Ropponen.

source: Työ- ja elinkeinoministeriö.
sv_se: Arbets- och näringsministeriet.

source: Selvityksen mukaan yritystukijärjestelmän painopistettä tulisi siirtää yrityssektorin pitkän aikavälin tuottavuutta edistävien suorien tukien suuntaan ja vähentää verotukia.
sv_se: https://julkaisut.valtioneuvosto.fi/handle/10024/79863 https://julkaisut.valtioneuvosto.fi/handle/10024/79863

source: Raportissa todettiin myös, että yritystukien vaikuttavuudesta tarvitaan jatkoselvitystä.
sv_se: https://julkaisut.valtioneuvosto.fi/handle/10024/79863

source: Valtiovarainministeriön yritysverotuksen asiantuntijatyöryhmä tarkasteli yritysverotuksen nykyistä tasoa ja mallia kilpailukyvyn, talouskasvun ja tuottavuuden kannalta.
sv_se: Finansministeriets sakkunniggrupp för företagsbeskattningen granskade den nuvarande nivån och modellen för företagsbeskattningen ur konkurrenskrafts-, tillväxt- och produktivitetsperspektiv.

source: Työryhmä tarkasteli yritysverotusta kokonaisuutena, mutta teki myös verotukiin liittyviä ehdotuksia.
sv_se: Arbetsgruppen granskade företagsbeskattningen i sin helhet, men gav också förslag om skattestöden.

source: Ehdotuksella pyrittiin edistämään neutraalia verotusta, joka ei vaikuta verovelvollisten valintoihin.
sv_se: Genom förslaget eftersträvas en neutral beskattning som inte påverkar de skattskyldigas val.

source: Työryhmä ehdotti mm. nykyisen koulutusvähennyksen poistamista ja listaamattomien osinkojen verotuksen yksinkertaistamista ja verotuen supistamista.
sv_se: Arbetsgruppen föreslog bl.a. att det nuvarande utbildningsavdraget ska slopas och att beskattningen av vinstutdelningen från onoterade bolag ska förenklas och skattestöden minskas.

source: Yritysverotuksen asiantuntijatyöryhmän raportti.
sv_se: Yritysverotuksen asiantuntijatyöryhmän raportti, Finansministeriets publikationer 12/2017.

source: Valtiovarainministeriön julkaisu 12/2017.
sv_se: http://julkaisut.valtioneuvosto.fi/handle/10024/79249

source: http://urn.fi/URN:ISBN:978-952-251-838-5
sv_se: http://julkaisut.valtioneuvosto.fi/handle/10024/79249

source: Suomessa arvioidaan säännöllisesti verovajeen suuruutta kansainvälisesti sovittujen standardien mukaisesti.
sv_se: Det har inte varit möjligt att beräkna skattefelet för alla skatteslag.
